[global]
DSCLabel.DSCLabel7.Text=批次作业代码
DSCLabel.DSCLabel2.Text=分段顺序
DSCLabel.DSCLabel3.Text=执行起始时间
DSCLabel.DSCLabel1.Text=执行结束时间
DSCLabel.DSCLabel5.Text=执行状态
DSCGroupBox.gpbox.Text=处理进度

[message]
QueryError1=执行成功
QueryError2=执行失败
QueryError3=执行中